<div class="about-story-area pt-100 pb-100" style="direction: rtl;">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <div class="story-img">
                    <a href="#"><img src="<?= URL ?>/public/home/img/banner/about_us.jpg" alt=""></a>
                </div>
            </div>
            <div class="col-lg-6 text-right">
                <div class="story-details pl-50">
                    <div class="story-details-top">
                        <h2> خوش آمدید به  <span>دیجی استایل</span></h2>
                        <p>
                            فروشگاه دیجی استایل ارائه دهنده انواع  کفش، کیف، پیراهن  در استان اصفهان است. ما با تمرکز بر [سه ویژگی، یعنی: قابل اعتماد بودن، خدمات مشتری و منحصر به فرد بودن.] در کنار شما خواهیم بود. فروشگاه .... در [1401] توسط [عرفان سلیمیان] تأسیس شد، فروشگاه .... فعالیت خود را در [محل شروع، به عنوان مثال: خانه، انبار، شیراز و ...] آغاز کرده. هنگامی که [موسس فروشگاه] برای اولین بار شروع به فعالیت کرد، اشتیاق او به [علاقه بنیان‌گذار، یعنی: کمک به والدین دیگر برای دوستدار محیط زیست، فراهم کردن بهترین تجهیزات و ...] او را به [عمل، یعنی: انجام تحقیقات شدید] سوق داد. کار‌های روزانه به او انگیزه داد تا کار سخت و الهام بخش را به یک فروشگاه آنلاین پررونق تبدیل کند. ما اکنون در سرتاسر ایران به مشتریانمان خدمات ارائه می دهیم، و از اینکه بخشی از [صفت، یعنی: عجیب، دوستدار محیط زیست، تجارت منصفانه] از [صنعت...] هستیم، بسیار خوشحالیم. امیدواریم از محصولات ما به همان اندازه که ما از ارائه آن‌ها به شما لذت می‌‌بریم لذت ببرید. اگر سوال یا نظری دارید، لطفا با ما تماس بگیرید.</p>
                    </div>
                    <div class="story-details-bottom">
                        <h4> ارزش ها و فرهنگ سازمانی </h4>
                        <p>
                            فروشگاه ... از سال ... به عرضه انواع {محصولات ارائه دهنده} می‌پردازد و اینک در این وب‌سایت به‌صورت کاملاً تخصصی به {حوزه محصولات} می‌پردازد. برای برقراری ارتباط با ما از طریق بخش تماس با ما سایت با کارشناسان فروش تماس بگیرید.
                        </p>
                    </div>
                    <div class="story-details-bottom">
                        <h4> صلاحیت  </h4>
                        <p>
                            فروشگاه ... عرضه کننده انواع {دسته بندی محصولات} است. شما از طریق این فروشگاه می‌توانید {محصولات ارائه دهنده} را مشاهده و تهیه نمایید. فروشگاه ... در صفحات محصول خود توضیحات جامعی درباره محصولات خود در اختیار شما قرار می‌دهد و طبق شعار {شعار وب‌سایت خود} حقایق را در اختیار شما می‌گذارد و این امکان را فراهم می‌سازد که آگاهانه انتخاب نمایید و در صورت تمایل به‌صورت آنلاین از طریق درگاه‌های بانکی محصولات را سفارش و خریداری نمایید </p>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>


